<?php die("Access Denied"); ?>#x#a:3:{s:4:"body";s:89513:"<?xml version="1.0" encoding="utf-8"?>
<!-- generator="Joomla! - Open Source Content Management" -->
<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
	<channel>
		<title>Интересно знать: Статьи о рольшторах и жалюзи</title>
		<description><![CDATA[Защита от солнца и посторонних глаз 24 часа в сутки!Материалы от классических недорогих до элитных! Грамотно консультируем: +(37529)603-72-03.Качественное производство и установка в короткие сроки!]]></description>
		<link>http://www.jaluzi24.by/stati.html</link>
		<lastBuildDate>Sat, 11 Feb 2017 23:04:58 +0300</lastBuildDate>
		<generator>Joomla! - Open Source Content Management</generator>
		<atom:link rel="self" type="application/rss+xml" href="http://www.jaluzi24.by/stati.feed?type=rss"/>
		<language>ru-ru</language>
		<managingEditor>jaluzi24@vh63.hosterby.com (Жалюзи24)</managingEditor>
		<item>
			<title>Пошаговая инструкция: как самостоятельно повесить рольшторы?</title>
			<link>http://www.jaluzi24.by/stati/53-kak-samostoyatelno-povesit-rolshtory-rulonnye-shtory.html</link>
			<guid isPermaLink="true">http://www.jaluzi24.by/stati/53-kak-samostoyatelno-povesit-rolshtory-rulonnye-shtory.html</guid>
			<description><![CDATA[<p><img style="margin: 10px; float: left;" src="http://www.jaluzi24.by/images/remont_zhaluzi_i_rolshtor.png" alt="как самостоятельно установить рольшторы на пластиковые окна" width="160" height="100" border="0" /> В данной статье будут описаны этапы самостоятельной установки <a href="http://www.jaluzi24.by/rolshtory/kassetnye.html" target="_blank">рольштор кассетного типа</a> с алюминиевыми направляющими (система Уни2).</p>
<p>Данный вариант установки&nbsp; подходит также и для <a href="http://www.jaluzi24.by/kombo-den-noch.html" target="_blank">рулонных штор День-Ночь</a> в системе Уни2.</p>
<p>Для установки нам потребуется:</p>
<ol>
<li>Рулонная штора в сборе</li>
<li>Направляющие П-образной формы</li>
<li>Саморезы 4 шт, размером 3*20 мм</li>
<li>Ограничители для установления диапазона перемещения полотна</li>
<li>Шуруповерт</li>
</ol>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_1.jpg" alt="как самостоятельно повесить рольшторы на пластиковые окна" /></p>
<p>Установка одной рольшторы занимает не более 5-10 минут.</p>
<p>&nbsp;</p>
<p><strong>Этапы самостоятельной установки рольштор:</strong></p>
<p><strong>1.</strong> Перед началом установки необходимо обезжирить створки окна. В домашних условиях с этой задачей с легкостью справляется любой ацетон, жидкость для снятия лака или же уайт-спирит.</p>
<p>&nbsp;</p>
<p><strong>2.</strong> Далее, еще раз проверьте, что рольштора соответствует нужным размерам створки окна.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_2.jpg" alt="как повесить рольшторы шаг 2" /></p>
<p>&nbsp;</p>
<p><strong>3.</strong> На обратной стороне кассеты приклеен двухсторонний скотч.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_4.jpg" alt="как повесить рольшторы шаг3" /></p>
<p>Необходимо снять защитную ленту и приклеить кассету на створку окна, центрируя относительно штапиков. Обратите внимание, что необходимо оставить примерно 10 см ткани, не смотанной в кассету до конца.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_3.jpg" alt="как повесить рольшторы шаг 4" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_5.jpg" alt="как повесить рольшторы шаг 5" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_6.jpg" alt="как повесить рольшторы шаг 4.1" /></p>
<p>&nbsp;</p>
<p><strong>4.</strong> Далее необходимо снять с кассеты боковые заглушки. Вы увидите механизм, в котором расположены отверстия для крепления рольштор на пластиковые окна.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_7.jpg" alt="как повесить рольшторы шаг 5" /></p>
<p>&nbsp;</p>
<p><strong>5.</strong> Затем, с помощью шуруповерта и саморезов, зафиксировать рольштору на окне. По два самореза с каждой стороны.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_8.jpg" alt="как повесить рольшторы шаг 6" /></p>
<p>&nbsp;</p>
<p><strong>6.</strong> Одеваем на кассету боковые заглушки и защелкиваем их. Убедитесь, что цепь управления шторой выходит по направлению вниз и не задета за элементы механизма.</p>
<p>&nbsp;</p>
<p><strong>7.</strong> Приклеиваем направляющие.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_9.jpg" alt="как повесить рольшторы шаг 7" /></p>
<p>Для этого с обратной стороны необходимо снять защитный слой клейкой ленты. Не забудьте перед приклеиванием обезжирить окно!</p>
<p>&nbsp;</p>
<p><strong>8.</strong> Каждая направляющая вставляется в специальный паз в кассете. Придерживаете направляющие 30 сек, что бы они хорошо приклеились.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_10.jpg" alt="как повесить рольшторы шаг 8" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_11.png" alt="" /></p>
<p>&nbsp;</p>
<p><strong>9.</strong> Поднимаем рольштору вверх, так чтобы осталось видно приблизительно 1 см ткани и защелкиваем ограничитель у основания цепи управления, которая ближе к стеклу.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_12.jpg" alt="как повесить рольшторы шаг 9" /></p>
<p>&nbsp;</p>
<p><strong>10.</strong> Затем опускаем рольштору, так чтобы ткань полностью закрыла стекло. Проследите, чтобы ткань не собиралась в складки.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_14.jpg" alt="как повесить рольшторы шаг 10" /></p>
<p>&nbsp;</p>
<p><strong>11.</strong> Защелкиваем ограничитель на цепи, которая находится ближе к вам.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_15.jpg" alt="" /></p>
<p>&nbsp;</p>
<p><strong>12.</strong> Теперь вы можете проверять свою работу. Полотно ткани должно плавно перемещаться вверх/вниз.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_16.jpg" alt="как повесить рольшторы шаг 13" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/kak_povesit_rolshtorye/kak_povesit_rolshtorye_shag_17.jpg" alt="как повесить рольшторы день ночь самостоятельно" /></p>
<p>&nbsp;</p>
<p><a href="http://www.jaluzi24.by/stati/55-kak-pravilno-pomeryat-rolshtory.html">Пошаговая инструкция: как правильно померять рольшторы самостоятельно</a></p>
<p>&nbsp;</p>
<p>Если же все-таки не решитесь устанавливать рольшторы самостоятельно, то можете всегда обратиться к нам!</p>
<p>Наши специалисты повесили рольшторы уже более чем на тысячи окон!</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div class="wrap-complete">
<div class="complete-text"><a href="http://www.jaluzi24.by//zakazat-zhalyuzi.html" target="_blank">Готовы заказать? Нужна консультация?</a>
<p>Оставьте свои данные и менеджеры компании перезвонят Вам в ближайшее время</p>
</div>
</div>]]></description>
			<author>3336281val@gmail.com (Super User)</author>
			<category>Статьи</category>
			<pubDate>Sat, 12 Sep 2015 11:19:54 +0300</pubDate>
		</item>
		<item>
			<title>Пошаговая инструкция: как правильно померять рольшторы. </title>
			<link>http://www.jaluzi24.by/stati/55-kak-pravilno-pomeryat-rolshtory.html</link>
			<guid isPermaLink="true">http://www.jaluzi24.by/stati/55-kak-pravilno-pomeryat-rolshtory.html</guid>
			<description><![CDATA[<p><img style="margin-right: 10px; float: left;" src="http://www.jaluzi24.by/images/obmer_besplatno.png" alt="как правильно померять рольшторы" width="160" height="100" /><strong>Вы хотите купить уже готовые рольшторы? Вам не нужна установка?</strong></p>
<p><br />1 Заказывайте у нас рольшторы точно по вашим размерам!<br />2 Вы без проблем сможете повесить их сами!<br />3 Выбрать ткань можно у нас на сайте, можно приехать к нам в офис или же наш специалист с каталогами приедет к вам.<br />4 Мы уменьшим стоимость заказа за самостоятельную установку!</p>
<p><br /><em>Все подробности сотрудничества и предложения можно получить у менеджеров нашей компании по телефону или отправьте заявку на нашу почту info@jaluzi24.by</em></p>
<p>В магазинах продаются рольшторы стандартных размеров. И очень сложно иногда подобрать нужные и точные размеры рольштор, так как створки на одном окне не всегда, а даже скорее, чаще, имеют неодинаковый размер.<br />И тут начинается самое интересное...попытка подобрать из того, что есть, то, что сможет подойти именно вам! А это мы еще даже не рассказали ничего про ткани и фурнитуру...</p>
<p>Поэтому, заказывая у нас готовые рольшторы, вы получаете изделия, точных размеров из желаемой ткани!</p>
<p><br />Для того, чтобы самостоятельно померять рольшторы нужно учесть всего пару нюансов, которые помогут избежать неприятностей при их установке.<br /><strong>Первое,</strong> необходимо определить вид рольштор для которых нужно будет снимать размеры:</p>
<ul style="list-style-type: square;">
<li>рольшторы кассетного типа с направляющими</li>
<li>рольшторы мини</li>
<li>рольшторы свободновисящие</li>
</ul>
<p>Самыми популярными рольшторами, на сегодняшний день, являются <a href="http://www.jaluzi24.by/rolshtory/kassetnye.html">рольшторы кассетного типа (или рулонные шторы в коробе)</a>.<br />Популярность такая объясняется тем, что рольшторы крепятся непосредственно на створки окон, прилегая максимально близко к стеклу.При этом, полезная площадь подоконника не уменьшается, да еще и отличная возможность появляется закрыть все стекло без щелей и просветов. Ими удобнее пользоваться, когда нужно открывать и оставлять окна на проветривании. Именно с них и начнем.</p>
<p><br /><strong>Обратите внимание!</strong> Крепятся рольшторы в кассете на маленькие саморезы. Так что крепление является надежным и долговечным. А вот направляющие клеятся на скотч.</p>
<p><br /><strong>Наш совет:</strong> На скотч кассету удобно клеить при монтаже. Но оставлять в таком креплении на годы мы не советуем, так как какой бы не был профессиональный и дорогой монтажный скотч, все равно провисеть 5-7 лет он не сможет. А вот если упадет рольштора и порвется ткань, будет дороже и печальнее. Поэтому мы советуем засверливать саморез в оконный штапик, который можно будет без проблем поменять, если вдруг решите снять рольшторы.<br />Но, как показывает наш опыт, если и возникает у клиентов желание снять рольшторы, то только для того, чтобы заменить старую ткань на новую.</p>
<h2><strong>Этапы снятия размеров для изготовления рольштор кассетного типа с направляющими:</strong></h2>
<p>&nbsp;</p>
<p><strong>1. Ширина створки</strong></p>
<p><img title="рис.1 Как правильно мерять ширину створки окна" src="http://www.jaluzi24.by/images/foto_content/kak_snyat_razmerye_rolstor_1.png" alt="пошаговая инструкция как снять размеры для рольштор под заказ" width="906" height="625" />&nbsp;</p>
<p><strong>Ширину</strong> мерять нужно «по штапику», т.е. необходимо померять ширину стекла + ширину оконного штапика.</p>
<p>&nbsp;</p>
<p>Мерять нужно точно до миллиметра, ничего не округляя.</p>
<p>На рис. 1 показано, что:</p>
<p><strong>ширина будущего изделия = ширине стекла (1) + ширина штапика (2) включительно. </strong></p>
<p>&nbsp;</p>
<p>Ширина каждой створки, независимо от того глухая она или рабочая, меряется именно таким способом.&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>2.&nbsp; Высота створки</strong></p>
<p><strong><img title="рис.2 Как правильно мерять высоту створки" src="http://www.jaluzi24.by/images/foto_content/kak_snyat_razmerye_okon_dlya_rolshtor.png" alt="пошаговая инстукция как снять размеры для рольштор" width="906" height="600" /></strong></p>
<p>&nbsp;</p>
<p>С высотой дела обстоят несколько иначе:</p>
<p>- если створка окна глухая, то мерять ее можно таким же образом, что и ширину,</p>
<p>т.е. высота стекла + высота оконного штапика = <strong>высота глухой створки</strong></p>
<p>- если створка рабочая, т.е. открывающаяся, то мерять нужно габаритный размер створки</p>
<p>&nbsp;Таким образом<strong>, высота рабочей створки</strong> = расстоянию от верхнего края створки до нижнего края створки.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>3.&nbsp; Цепь управления.</strong></p>
<p>&nbsp;</p>
<p>Далее необходимо определить, с какой стороны будут находится цепочки управления для поднятия/опускания рольштор:</p>
<p>- если, ваше окно двухстворчатое, то цепочки располагаются по краям, т.е. со стороны откосов.</p>
<p>-если створок 3 и более, то на крайних цепочки будут располагаться со стороны откосов, а на центральных – на противоположной стороне от оконной ручки, чтобы при открывании окна цепочка не цеплялась и не обрывалась.</p>
<p>&nbsp;</p>
<div class="wrap-complete">
<div class="complete-text"><a href="http://www.jaluzi24.by//zakazat-zhalyuzi.html" target="_blank">Готовы заказать? Нужна консультация?</a>
<p>Оставьте свои данные и менеджеры компании перезвонят Вам в ближайшее время</p>
</div>
</div>
<p>&nbsp;</p>
<p><a href="http://www.jaluzi24.by/stati.html">Еще статьи:</a></p>
<p><a href="http://www.jaluzi24.by/stati/53-kak-samostoyatelno-povesit-rolshtory-rulonnye-shtory.html">Пошаговая инструкция: как самостоятельно повесить рольшторы с направляющими</a></p>
<p>&nbsp;</p>]]></description>
			<author>3336281val@gmail.com (Super User)</author>
			<category>Статьи</category>
			<pubDate>Sat, 12 Sep 2015 11:22:37 +0300</pubDate>
		</item>
		<item>
			<title>Что такое рулонные шторы?</title>
			<link>http://www.jaluzi24.by/stati/56-chto-takoe-rulonnye-shtory.html</link>
			<guid isPermaLink="true">http://www.jaluzi24.by/stati/56-chto-takoe-rulonnye-shtory.html</guid>
			<description><![CDATA[<p>С наступлением жаркого летнего сезона практически каждый задумывается над защитой своего личного пространства от излишнего нагрева. Кто-то предпочитает установить кондиционер или купить вентилятор, кто-то - приобрести шторы или жалюзи. Но сегодня речь пойдет не о них.</p>
<p><a title="Рулонные шторы, производимые на заказ в Минске" href="http://www.jaluzi24.by/rolshtory/kassetnye.html">Рулонные шторы</a> - уже не новичок на рынке нашей страны, но к ним по-прежнему относятся скептически. Итак, как же выбрать рулонные шторы?</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/chto_takoe_rolshtorye/chto_takoe_rulonnye_shtorye_foto6.jpg" alt="что такое рулонные шторы" width="600" height="650" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/chto_takoe_rolshtorye/chto_takoe_rulonnye_shtorye_foto7.jpg" alt="что такое рольшторы" width="600" height="650" /></p>
<p>Вопреки популярному мнению, гласящему, что выбор нужно производить исходя из размера, мы начнем с другого немаловажного пункта - материала, а точнее - с необходимой светопропускной способности.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/chto_takoe_rolshtorye/chto_takoe_rulonnye_shtorye_foto4.jpg" alt="" width="600" height="650" /></p>
<p>Выделяют четыре основных типа материала для рулонных штор:</p>
<p>1. Прозрачный - защитит от тепла, но обеспечит отличное освещение.</p>
<p>2. Полупрозрачный - приглушит освещение, рекомендуется к установке на солнечной стороне.</p>
<p>3. Непрозрачный - даст выспаться в выходной и не разбудит яркими лучами восходящего солнца в рабочий день.</p>
<p>4. <a title="Рулонные шторы День-Ночь: цены, фото" href="http://www.jaluzi24.by/kombo-den-noch.html">Рулонные шторы из ткани “День-Ночь”</a> - комбинированное полотно, позволяющее контролировать уровень освещенности в помещении. Состоит из темных и прозрачных пластин, которые можно смещать относительно друг друга.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/chto_takoe_rolshtorye/kak_vuyglyadyat_rulonnye_shtorye.jpg" alt="" /></p>
<p>Наряду с отличными свойствами, рулонные шторы также великолепно впишутся в любой интерьер - благодаря использованию относительно недорогой, но практичной синтетической ткани.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/chto_takoe_rolshtorye/chto_takoe_rulonnye_shtorye_1.jpg" alt="" /></p>
<p>Кстати о заказах - ранее уже было упомянуто, что размер играет в выборе не самую главную роль. Это правда, как минимум потому, что большая часть современных рулонных штор изготавливается в соответствии с результатами предварительного индивидуального замера параметров оконного проема. Даже если нет возможности вызвать замерщика, всегда можно подобрать наиболее подходящий вариант из уже имеющихся.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/chto_takoe_rolshtorye/chto_takoe_rulonnye_shtorye.jpg" alt="" /></p>
<p>Практичность рулонных штор заставит любого забыть о существовании иных вариантов защиты помещения от солнца. Составить им конкуренцию могут разве что жалюзи, но даже они менее удобны в использовании. Рулонные шторы неприхотливы в уходе, их можно просто протереть влажной тряпочкой, при необходимости смоченной в растворе моющего средства.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/chto_takoe_rolshtorye/chto_takoe_rulonnye_shtorye_foto5.jpg" alt="" /></p>
<p>Выбирая столь нестандартный предмет интерьера, необходимо руководствоваться оптимальным соотношением цены и качества и личным внутренним чувством стиля - оно никогда не даст приобрести «не те» шторы. А если все-таки сомневаетесь в своих силах, то наши специалисты всегда помогут выбрать нужный вариант!</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/chto_takoe_rolshtorye/chto_takoe_rulonnye_shtorye_foto3.jpeg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/stati/chto_takoe_rolshtorye/chto_takoe_rulonnye_shtorye_foto2.jpg" alt="" width="600" height="650" /></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div class="wrap-complete">
<div class="complete-text"><a href="http://www.jaluzi24.by//zakazat-zhalyuzi.html" target="_blank">Готовы заказать? Нужна консультация?</a>
<p>Оставьте свои данные и менеджеры компании перезвонят Вам в ближайшее время</p>
</div>
</div>
<p>&nbsp;</p>
<p><a href="http://www.jaluzi24.by/stati.html">Еще статьи:</a></p>
<p><a href="http://www.jaluzi24.by/stati/88-rulonnye-shtory-kupit-gotovye-ili-sdelat-pod-zakaz.html">Рулонные шторы купить готовые или сделать поз заказ?</a></p>]]></description>
			<author>3336281val@gmail.com (Super User)</author>
			<category>Статьи</category>
			<pubDate>Sat, 12 Sep 2015 11:23:18 +0300</pubDate>
		</item>
		<item>
			<title>Жалюзи на кухню: какие выбрать? 30 фото, плюсы/минусы, цены.</title>
			<link>http://www.jaluzi24.by/stati/54-zhalyuzi-na-kukhnyu-kakie-vybrat.html</link>
			<guid isPermaLink="true">http://www.jaluzi24.by/stati/54-zhalyuzi-na-kukhnyu-kakie-vybrat.html</guid>
			<description><![CDATA[<p style="text-align: left;"><strong>Содержание статьи:</strong></p>
<p style="text-align: left;"><em>1. Жалюзи на кухню: виды, цены.</em></p>
<p style="text-align: left;"><em>2. Как выбрать тканевые жалюзи/рольшторы на кухню</em></p>
<p style="text-align: left;"><em>3. Как самостоятельно померять рольшторы на кухню</em></p>
<p style="text-align: left;"><em>4. Как самостоятельно установить жалюзи на кухню</em></p>
<p style="text-align: center;">&nbsp;</p>
<p>В современном интерьере оформление окон имеет огромное значение. Здесь не может быть мелочей. Все чаще место традиционных штор занимают жалюзи на окнах, особенно это актуально для кухни.</p>
<p>При всем разнообразии видов неизменными являются следующие качества: удобство, практичность, стильность, современность, экономичность. Останавливая свой выбор на подобных изделиях, очень быстро убеждаешься в правильности решения, тем более, что стоят жалюзи недорого. Они превосходят обычные тканевые и тюлевые шторы, экономя и без того небольшое пространство кухонных помещений.</p>
<p><strong>Какие бывают виды жалюзи для кухни?</strong></p>
<p>&nbsp;Выполняя роль занавесок, легко пропускающих свет и позволяющих свободно циркулировать свежему воздуху, жалюзи бывают:</p>
<ul style="list-style-type: square;">
<li>горизонтальные</li>
<li>вертикальные</li>
<li>рулонные (рольшторы)</li>
<li>рольшторы день-ночь</li>
<li>плиссе</li>
<li>фотожалюзи</li>
</ul>
<p><strong>&nbsp;Горизонтальные</strong></p>
<p>&nbsp;Именно с этого вида началась история жалюзи, представляющих собой горизонтальные полоски, скрепленные в одно целое полотно. Они, вращаясь вокруг своей оси, позволяют регулировать поток света. Специальный механизм способен полностью открыть окно или полностью его закрыть. Бывают деревянные, пластиковые, металлические. Крепятся как на раму, так и на стену в виде карниза. Они прекрасно подойдут для любых окон.</p>
<p>Плюсы:</p>
<ul style="list-style-type: square;">
<li>недорогие</li>
<li>хорошо закрывают от солнца</li>
<li>срок службы более 10 лет</li>
<li>поддаются влажной чистке</li>
<li>большая коллекция цветов</li>
</ul>
<p>Минусы:</p>
<ul style="list-style-type: square;">
<li>если зацепить ламель рукой, то она погнется и останется залом, но не поломается</li>
<li>без нижней фиксации могут стучать по стеклу при открытой створке</li>
</ul>
<p>Цена: от 374 000 за м.кв.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/zhaluzi_na_kuhnyu_foto1.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto10.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto7.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto20.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto19.jpg" alt="" /></p>
<p>&nbsp;<strong>Вертикальные жалюзи<br /></strong></p>
<p>Ламели расположены вертикально, что для небольших помещений достаточно актуально, так как зрительно увеличивают высоту комнаты. Жалюзи производятся тканевые, пластиковые, мультифактурные. Бегунки, к которым крепятся полоски, позволяют легко сдвигать всю конструкцию в сторону, открывая необходимый обзор. Ламели могут поворачиваться на 180 градусов, давая возможность регулировать нужную величину пропускаемого света.</p>
<p>Жалюзи на кухню стоит выбирать с учетом последующей довольно частой чистки, неизбежной в условиях ежедневного приготовления пищи. Жирный налет — постоянный спутник кухонных помещений. Тканевые жалюзи должны быть обработаны специальной пропиткой. Изделия из полиэстера довольно практичны, отличаются длительным сохранением формы и цвета, не боятся влаги и чистящих средств.</p>
<p>Плюсы:</p>
<ul style="list-style-type: square;">
<li>недорогие</li>
<li>большой выбор тканей</li>
<li>можно аккуратно стирать и протирать влажной губкой</li>
<li>можно менять ткань, не меняя карнизы и механизмы</li>
</ul>
<p>Минусы:</p>
<ul>
<li>пластиковые жалюзи могут желтеть, издают шум при сквозняке и могут ломаться</li>
</ul>
<p>Цены: от 220 000 за м.кв.</p>
<p>&nbsp;</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/zhaluzi_na_kuhnyu_foto44.jpg" alt="" /></p>
<p><strong>&nbsp;Рулонные</strong></p>
<p>Жалюзи представляют собой сплошной отрез материала, скручивающийся в рулон. Чаще всего они крепятся непосредственно на оконную раму, тем самым дополнительно экономя пространство. Вазоны с комнатными цветами прекрасно разместятся на подоконнике. Рольшторы выпускаются всевозможных расцветок и фактур.</p>
<p>Плюсы:</p>
<ul style="list-style-type: square;">
<li>большой каталог тканей</li>
<li>экономят место на подоконнике</li>
<li>удобно использовать при открытой створке</li>
<li>не создают впечатление офисного стиля</li>
<li>долгий срок службы</li>
<li>можно использовать вместе с гардинами и тюлевыми занавесками одновременно</li>
</ul>
<p>Минусы:</p>
<ul style="list-style-type: square;">
<li>при небрежном обращении может рваться цепочка</li>
</ul>
<p>Цена: от 540 000 руб.</p>
<p>&nbsp;</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto13.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto3.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/11.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto14.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto18.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto16.jpg" alt="" /></p>
<p><strong>&nbsp;Фотожалюзи</strong></p>
<p>Изделия с различными изображениями, фотографиями очень современно и стильно смотрятся в любом интерьере. Выбрав жалюзи на кухню с фото, цена которых несколько выше, можно быть уверенным в оригинальности и современности покупки. Зачастую они являются фактически произведением искусства, настолько качественно выполняются. Изображения самые разнообразные, на любой вкус.</p>
<p>Каким именно видам стоит отдать предпочтение каждый решает сам, учитывая размеры окон, площадь комнаты, мебель, стиль. Разнообразие существующих моделей способно удовлетворить запросы самого требовательного покупателя.</p>
<p>Плюсы:</p>
<ul style="list-style-type: square;">
<li>все те же, преимущества, что и у рулонных штор</li>
<li>возможность создания неповторимого и оригинального сюжета</li>
</ul>
<p>Минусы:</p>
<ul style="list-style-type: square;">
<li>цена вышесреднего</li>
</ul>
<p>Цена: от 1 100 000 руб.</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto2.jpg" alt="" /></p>
<p>&nbsp;<strong>Рольшторы День-Ночь</strong></p>
<p>Очень удобные в использовании рольшторы! Так как сочетают в себе все качества рольштор и горизонтальных жалюзи одновременно.</p>
<p>Плюсы:</p>
<ul style="list-style-type: square;">
<li>экономят пространство подоконника</li>
<li>при перемещении полосок, регулируется подача света в жилье</li>
<li>долгий срок службы</li>
</ul>
<p>Минусы:</p>
<ul style="list-style-type: square;">
<li>коллекция тканей чуть уступает по количеству коллекции тканей рулоннх штор</li>
</ul>
<p>Цена:</p>
<p>от 740 000 руб.</p>
<p>&nbsp;</p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto6.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto11.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto8.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto9.jpg" alt="" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto12.jpg" alt="" /></p>
<p>&nbsp;</p>
<p><strong>Плиссе</strong></p>
<p>Плюсы:</p>
<ul style="list-style-type: square;">
<li>можно открывать снизу-вверх и сверху-вниз</li>
<li>легко устанавливаются</li>
<li>большой выбор тканей</li>
<li>можно стирать&nbsp;</li>
</ul>
<p><strong><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto25.jpg" alt="" /></strong></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto26.jpg" alt="" /></p>
<p>&nbsp;</p>
<p><strong>Римские шторы</strong></p>
<p>Плюсы:</p>
<ul style="list-style-type: square;">
<li>можно стирать</li>
<li>похожи на традиционные шторы</li>
<li>большой выбор тканей</li>
</ul>
<p>Минусы:</p>
<ul style="list-style-type: square;">
<li>высокая стоимость</li>
<li>неудобно открывать окна на проветривание</li>
</ul>
<p>&nbsp;</p>
<p><strong><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto17.jpg" alt="" /></strong></p>
<p>&nbsp;</p>
<p><strong>Как выбрать тканевые жалюзи/рольшторы для кухни</strong></p>
<p>Самое главное нужно определить, какие именно задачи должны выполнять рольшторы. А далее в зависимости от требований необходимо подбирать материалы и комплектацию. Например, если на кухне светит яркое солнце почти целый день, то, конечно, стоит выбирать ткань более плотную или более темную, которая будет затемнять помещение. Если стиль кухни выдержан в светлых тонах, то для разнообразия можно установить рольшторы с нанесением фото, которые станут главным акцентом и изюминкой кухни. В целом, все ткани для рольштор обработаны специальным составом, благодаря которому сохраняется их форма. Ткани по качеству, с точки зрения эксплуатации, выглядят примерно все одинаково. И, при правильном использовании, будут служить вам долго. Отличие между тканями заключается в том, что они все разные по плотности, по светопрницаемости, по цветам, узорам и рисункам.&nbsp;Ткани для рольштор мы любим сравнивать с тканями для пошива одежды: есть хлопок, лен, джинс, жаккакрд, шелк и т.д. и все эти ткани отличаются между собой как внешне так и по качеству, но это не значит, что если шелковые ткани тоньше, то значит они хуже...просто для пошива мужских брюк, например, шелк не совсем уместен...так же и с рольшторами...разные ткани выполняют разные задачи.</p>
<p>&nbsp;</p>
<p><strong>Как померять рольшторы на кухню?</strong></p>
<p>У нас вы можете заказать рольшторы для кухни с выездом специалиста к вам на дом со всеми образцами. Специалист ответит на все ваши вопросы, покажет образцы и ткани. Точно снимет размеры окон для того, что бы при установке не возникли сложности.</p>
<p>Если вы уверенны в своих силах, то, конечно, можете все сделать сами замер, а мы изготовим для вас по индивидуальному заказу рольшторы.</p>
<p>Для того, что бы правильно самостоятельно померять рольшторы на кухню, мы советуем почитать статью:</p>
<p><a href="http://www.jaluzi24.by/stati/55-kak-pravilno-pomeryat-rolshtory.html">Пошаговая инструкция: как правильно померять рольшторы.</a></p>
<p><strong>А для того, что бы правильно установить рольшторы на кухню, советуем ознакомиться со статьей:</strong></p>
<p><a href="http://www.jaluzi24.by/stati/53-kak-samostoyatelno-povesit-rolshtory-rulonnye-shtory.html">Пошаговая инструкция: как самостоятельно повесить рольшторы?</a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><a href="http://www.jaluzi24.by/stati.html">Еще статьи:</a></p>
<p><a href="http://www.jaluzi24.by/stati/97-zhalyuzi-na-balkon.html">Какие жалюзи выбрать на балкон?</a></p>]]></description>
			<author>3336281val@gmail.com (Super User)</author>
			<category>Статьи</category>
			<pubDate>Sat, 12 Sep 2015 11:22:00 +0300</pubDate>
		</item>
		<item>
			<title>Жалюзи/рольшторы: самые частые вопросы</title>
			<link>http://www.jaluzi24.by/stati/89-zhalyuzi-rolshtory-samye-chastye-voprosy.html</link>
			<guid isPermaLink="true">http://www.jaluzi24.by/stati/89-zhalyuzi-rolshtory-samye-chastye-voprosy.html</guid>
			<description><![CDATA[<p>Рольшторы и жалюзи на окна купить по выгодным ценам, прямо не выходя из дома, можно у нас!<br />Наша компания "Жалюзи24" занимается продажей и установкой (монтаж любой сложности!) абсолютно всех видов жалюзи и рулонных штор, плиссе, москитных сеток на любые окна (включая окна "Мапид", "Забудова", "Трайпл").</p>
<p>В данной статье мы отвечаем на самые частые вопросы, которые задают нам клиенты перед покупкой.</p>
<p><br /><strong>1.</strong><span style="text-decoration: underline;"><strong>Можно ли у нас купить готовые <a title="Виды жалюзи, устанавливаемые на окна" href="http://www.jaluzi24.by/zhalyuzi.html">жалюзи на окна</a>?</strong></span></p>
<p><em><span style="text-decoration: underline;">Ответ</span>: &nbsp; </em>Мы не работаем на склад и поэтому готовых изделий стандартных размеров у нас нет. Но, мы быстро изготавливаем жалюзи или рольшторы по индивидуальным размерам. 2-3 дня терпения и ожидания - и эксклюзивные жалюзи уже будут висеть на ваших окнах!</p>
<p><br /><strong>2. <span style="text-decoration: underline;">Почему цены на рольшторы в интернете немного отличаются от цен готовых рулонных штор, которые продаются в магазинах?</span></strong></p>
<p><em><span style="text-decoration: underline;">Ответ</span>: &nbsp; </em>Разница в качестве изделий: как правило, в готовых изделиях используется более дешевая комплектация; выбор тканей и материалов тоже значительно уступает нашим коллекциям. НО! И это не самое главное! Разница в том, что, заказывая у нас, Вы застрахованы от потери времени и денег в случае, если вдруг ошибетесь с размерами при покупке в магазине. И, конечно же, это сервис обслуживания: Вам никуда ехать не нужно - мы сами приезжаем, меряем и устанавливаем.</p>
<p><br /><strong>3. <span style="text-decoration: underline;">От чего зависит стоимость изделий?</span></strong></p>
<p><em><span style="text-decoration: underline;">Ответ</span>:</em>&nbsp;&nbsp;&nbsp; Цена зависит от ширины и высоты стекла (окна, проема) и от выбранной ткани (материалов,механизмов и т.д). Точную стоимость с учетом размеров ваших окон уточняйте по телефонам у менеджеров компании.</p>
<p><br /><strong>4. <span style="text-decoration: underline;">Где можно посмотреть наши образцы и материалы?</span></strong></p>
<p><em><span style="text-decoration: underline;">Ответ</span>:</em>&nbsp;&nbsp;&nbsp; Каталоги с образцами тканей, комплектацию, материалы специалист привозит к вам на обмер.<br />Стоимость данной услуги: бесплатно.<br />Так же Вы можете посмотреть фото тканей из наших каталогов в разделе нашего сайта «Образцы тканей»</p>
<p><strong>5. <span style="text-decoration: underline;">Рольшторы можно вешать только на пластиковые окна?</span></strong></p>
<p><em><span style="text-decoration: underline;">Ответ</span>: &nbsp;&nbsp;</em> Нет. Рольшторы можно вешать и на деревянные окна.</p>
<p>&nbsp;</p>
<p><strong>6. <span style="text-decoration: underline;">Что дешевле заказать: жалюзи или рольшторы?</span></strong></p>
<p><em><span style="text-decoration: underline;">Ответ</span>:</em>&nbsp;&nbsp;&nbsp; Здесь нет однозначного ответа, потому что можно купить рольшторы из недорогой, классической ткани и они будут стоить дешевле, чем вертикальные жалюзи из ткани категории люкс. Хотя цена на жалюзи по прайсу за квадратный метр изначально ниже, чем стоимость квадратного метра за рольшторы.</p>
<p>&nbsp;</p>
<p><strong>7. <span style="text-decoration: underline;">Чье производство у наших рольштор/жалюзи?</span></strong></p>
<p><em><span style="text-decoration: underline;">Ответ</span>:</em>&nbsp;&nbsp;&nbsp; Производство у нас находится в городе Минске, а вот комплектация, запчасти, ткани и материалы у нас импортные: Польша, Германия, Литва, Россия, Турция, Тайвань. Мы снижаем себестоимость изделий за счет того, что собираем рольшторы (шторы плиссе) сами из импортных материалов согласно европейским стандартам.</p>
<p>&nbsp;</p>
<p><strong>8. <span style="text-decoration: underline;">Какого цвета короб, направляющие и цепочка в рулонных шторах?</span></strong></p>
<p><em><span style="text-decoration: underline;">Ответ</span>:</em>&nbsp;&nbsp;&nbsp; В стандартной комплектации - всё белого цвета. Но, по желанию заказчика, мы можем изготовить и рольшторы в коричневом коробе с коричневыми направляющими. Стоимость таких рольштор возрастает на 30%.</p>
<p><br /><strong>9. <span style="text-decoration: underline;">Что лучше выбрать: рольшторы с направляющими или без?</span></strong></p>
<p><em><span style="text-decoration: underline;">Ответ</span>:</em>&nbsp;&nbsp;&nbsp; Рольшторы с направляющими идеально подходят на пластиковые окна, при этом края ткани прячутся за направляющими и почти примыкают к стеклу. В режиме окон «на проветривании» ткань рольштор не болтается и не бьет по стеклу.<br />Рольшторы без направляющих идеально подходят в случае, когда Вы желаете закрыть окно полностью вместе с подоконником, и, при этом, свободновисящие рольшторы, будут выполнять функцию не только защиты от солнца, но и будут использоваться как самостоятельный элемент декора, не требующий дополнительных штор и занавесок (из опыта: это отличный вариант для кухни)</p>
<p><br /><strong>10. <span style="text-decoration: underline;">Чем отличается система УНИ 1 от УНИ 2?</span></strong></p>
<p><em><span style="text-decoration: underline;">Ответ</span>:</em>&nbsp;&nbsp;&nbsp; В системе УНИ 1 используются пластиковые направляющие, которые клеятся на поверхность оконного штапика двухсторонним монтажным скотчем (подходит эта система на окна при ширине штапика не более 1,3 мм)<br />В системе УНИ 2 – алюминиевые П-образные направляющие (подходят на окна с шириной штапика более чем 1,3 мм и идеально подходят для рольштор день-ночь).</p>
<p><br /><strong>11. <span style="text-decoration: underline;">Можно ли поменять ткань на рольшторах или вертикальных жалюзи, если ткань перестала нравиться, но при этом не платить за карнизы или короба?</span></strong></p>
<p><em><span style="text-decoration: underline;">Ответ</span>: &nbsp;&nbsp;</em> Не проблема! Ткань можно поменять.</p>
<p>&nbsp;</p>
<p><strong>12. <span style="text-decoration: underline;">У нас Вы можете заказать:</span></strong><br />рольшторы кассетного типа<br />рольшторы день-ночь<br />рольшторы свободновисящие<br />фоторольшторы(фотожалюзи)<br />жалюзи плиссе<br />вертикальные жалюзи<br />горизонтальные жалюзи<br />москитные сетки</p>
<p><br /><strong>13. <span style="text-decoration: underline;">Что лучше повесить на кухню: жалюзи или рольшторы?</span></strong></p>
<p><br /><em><span style="text-decoration: underline;">Ответ</span>:</em>&nbsp;&nbsp;&nbsp; Алюминиевые или пластиковые жалюзи на окна выбирают люди практичные, так как такие жалюзи легко снимаются и чистятся влажным способом.<br />Рольшторы боятся влаги и подлежат только сухой чистке (но бояться маркости не стоит, так как все ткани обработаны специальным пылеотталкивающим составом) и поэтому при аккуратном использовании рольшторы не потеряют свой первоначальный вид.<br />Поэтому сказать, что именно лучше мы не беремся. Всё очень индивидуально. А так как ассортимент у нас огромный, то мы всегда можем предложить именно то, что нужно Вам.</p>
<p>&nbsp;</p>
<p><strong>14. <span style="text-decoration: underline;">Как быстро мы изготавливаем и устанавливаем жалюзи (рулонные шторы)?</span></strong></p>
<p><br /><em><span style="text-decoration: underline;">Ответ</span>:</em>&nbsp;&nbsp;&nbsp; В первую очередь, все завит от ткани, которую Вы выбираете. Практически всегда у нас есть в наличии 80% тканей на производстве, но, если вдруг, Вы выберете ткань, которую нужно заказывать из-за границы, то срок изготовления может продлиться до 10-12 дней.<br />Мы отдаем ваш заказ на производство на следующий день после обмера и через 3-5 рабочих дней приезжаем к Вам на установку. По вашему желанию установку можем выполнить и рано утром в выходной день и поздно вечером в будний день.</p>
<p><br /><strong>15. <span style="text-decoration: underline;">Есть ли у нас скидки?</span></strong></p>
<p><br /><em><span style="text-decoration: underline;">Ответ</span>:</em>&nbsp;&nbsp;&nbsp; Да, мы предоставляем скидки своим покупателям. Все скидки рассчитываются индивидуально и зависят от объема.<br />Для каждого клиента мы подбираем индивидуальную схему оплаты. Все наши покупатели оценят наши цены и предоставляемые скидки!</p>
<p>&nbsp;</p>
<p>Далее:</p>
<p><a title="Каталог жалюзи/рольштор" href="http://www.jaluzi24.by/">Посмотреть каталог изделий</a></p>]]></description>
			<author>3336281val@gmail.com (Super User)</author>
			<category>Статьи</category>
			<pubDate>Tue, 05 Jan 2016 08:25:19 +0300</pubDate>
		</item>
		<item>
			<title>Плиссе для нестандартных окон.</title>
			<link>http://www.jaluzi24.by/stati/87-plisse-dlya-nestandartnykh-okon.html</link>
			<guid isPermaLink="true">http://www.jaluzi24.by/stati/87-plisse-dlya-nestandartnykh-okon.html</guid>
			<description><![CDATA[<p>&nbsp;<img style="margin-right: 10px; float: left;" src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/plisse_shtory.jpg" alt="шторы_плиссе_на кухню" width="285" height="190" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a title="Плиссе: цены и фото" href="http://www.jaluzi24.by/plisse.html"> Плиссе</a>- это современный аналог привычных нам жалюзи, с той разницей, что эффективная защита от солнца достигается с помощью гофрированных складок, а не металлических ламелей.</p>
<p>В чем отличие от стандартных жалюзи? Разница заключается в том, что плиссе может закрывать любую часть стекла.</p>
<p>Благодаря своей функциональности и широкому ассортименту систем и тканей – плиссе- это лучшее решение, которое может быть использовано для придания помещению нового и оригинального внешнего вида.</p>
<p>Особенно важно, что шторы плиссе являются единственным решение защиты от солнечного света для окон, имеющих нестандартные формы и размеры, в том числе для треугольников, трапеций, скошенных окон, полукруглых и т.д.</p>
<p>Окна в форме полукруга очень часто используются в современной архитектуре, особенно в помещения административного, офисного назначения. Следуя модным тенденциям, важно не забывать о комфорте работающих в таких помещения людей.</p>
<p>Поэтому для декора окон в данном случае идеально будут подходить шторы плиссе. Если основанием полукруглого окна будет диаметр, то шторы плиссе можно сделать подвижными и открывающими любую часть стекла. В некоторых случаях плиссе можно установить только в постоянно варианте без открытия.</p>
<p>&nbsp;</p>
<p><strong>Плиссе на полукруглые окна&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br /></strong></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/plisse_na_nestandartnye_okna_5.jpg" alt="" /></p>
<p>&nbsp;<img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/nestandartnye_okna/plisse_foto3.jpg" alt="плиссе_на_полукруглое_окно" width="435" height="400" /> <img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/nestandartnye_okna/plisse_foto4.jpg" alt="плиссе_на_круглые_окна_фото" width="435" height="400" /></p>
<p>&nbsp;</p>
<p><img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/nestandartnye_okna/plisse_foto1.jpg" alt="шторы_плиссе_на_нестандартные окна" width="435" height="400" /> <img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/nestandartnye_okna/plisse_foto2.jpg" alt="жалюзи_плиссе_на_нестандартные_геометрические_формы" width="435" height="400" /></p>
<p>&nbsp;</p>
<p><strong>Плиссе на треугольные окна</strong></p>
<p style="text-align: justify;"><img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/plisse_na_nestandartnye_okna_7.jpg" alt="" width="330" height="230" />&nbsp;<img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/plisse_na_nestandartnye_okna_4.jpg" alt="" width="330" height="230" /></p>
<p>&nbsp;</p>
<p><img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/nestandartnye_okna/plisse_foto7.jpg" alt="шторы_плиссе_на_треугольные_окна" width="435" height="400" /> <img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/nestandartnye_okna/plisse_foto6.jpg" alt="жалюзи_плиссе_на_окна_треугольной_формы" width="435" height="400" /></p>
<p>&nbsp;</p>
<p>&nbsp;<strong>Плиссе для скошенных окон и трапеций</strong></p>
<p><img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/plisse_na_nestandartnye_okna__3.jpg" alt="" width="330" height="230" /> <img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/plisse_na_nestandartnye_okna_6.jpg" alt="" width="330" height="230" /></p>
<p><img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/nestandartnye_okna/plisse_na_okna_nestandartnyh_form.jpeg" alt="плиссе_на_трапецию" width="435" height="400" /> <img src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/plise_zalyzi_na_nestandartnye_po_forme_okna.jpg" alt="" width="435" height="400" /></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div class="wrap-complete">
<div class="complete-text"><a href="http://www.jaluzi24.by//zakazat-zhalyuzi.html" target="_blank">Готовы заказать? Нужна консультация?</a>
<p>Оставьте свои данные и менеджеры компании перезвонят Вам в ближайшее время</p>
</div>
</div>]]></description>
			<author>3336281val@gmail.com (Super User)</author>
			<category>Статьи</category>
			<pubDate>Wed, 09 Dec 2015 08:30:22 +0300</pubDate>
		</item>
		<item>
			<title>Можно ли стирать шторы плиссе?</title>
			<link>http://www.jaluzi24.by/stati/85-mozhno-li-stirat-shtory-plisse.html</link>
			<guid isPermaLink="true">http://www.jaluzi24.by/stati/85-mozhno-li-stirat-shtory-plisse.html</guid>
			<description><![CDATA[<p style="text-align: left;"><img style="margin-top: 4px; margin-right: 10px; float: left;" src="http://www.jaluzi24.by/images/shtory/plisse_zaluzi/kar_uhaghivat_za_plisse_.jpg" alt="можно ли стирать шторы плиссе" width="160" height="100" />&nbsp; <a title="Плиссе: фото и цены" href="http://www.jaluzi24.by/plisse.html">Шторы плиссе</a> не боятся влажной чистки и поэтому их можно стирать. Но, следует отметить, что стирать можно только руками – в стиральной машине ни в&nbsp; коем случае этого делать не стоит! Так же не следует это делать сильно часто. Все-таки это не текстиль. Есть вероятность того, что от частых стирок материал потеряет свою структуру.</p>
<p style="text-align: left;">&nbsp;</p>
]]></description>
			<author>3336281val@gmail.com (Super User)</author>
			<category>Статьи</category>
			<pubDate>Sat, 12 Sep 2015 11:22:00 +0300</pubDate>
		</item>
		<item>
			<title>Жалюзи на балкон: какие лучше выбрать?</title>
			<link>http://www.jaluzi24.by/stati/97-zhalyuzi-na-balkon.html</link>
			<guid isPermaLink="true">http://www.jaluzi24.by/stati/97-zhalyuzi-na-balkon.html</guid>
			<description><![CDATA[<p>Правильно обустроенный балкон дарит необходимый комфорт. Он может стать прекрасным продолжением комнаты, достаточно лишь выдержать общий стиль. Наилучший вариант оформления балконных окон — жалюзи, уверенно завоевавшие признание многих владельцев жилья.</p>
<p>Выбор жалюзи на балконные окна — важнейший момент, от которого зависит уют, красота, удобство эксплуатации. Данную задачу лучше решать в два этапа.</p>
<p>Первый этап<br />Прежде, чем выбирать подходящие жалюзи, необходимо выполнить замеры и акцентировать внимание на следующем:</p>
<ul style="list-style-type: square;">
<li>какой тип окон на балконе;</li>
<li>способ открывания: распашной, откидной, поворотный, раздвижной;</li>
<li>тип крепления жалюзи должен подходить именно для ваших балконных окон.</li>
</ul>
<p>Предложений масса, ассортимент в продаже огромный. Не последнюю роль играют отзывы покупателей, к которым стоит прислушаться. Всегда можно подобрать вариант, идеальный для каждого конкретного случая.</p>
<p><strong>Как правильно выбрать жалюзи на балконные окна?</strong><br />Определиться с выбором поможет внимательное изучение различных видов предлагаемых производителями моделей, их преимуществ и недостатков. Это станет вторым этапом решения вопроса: как выбрать жалюзи на балкон.</p>
<p>Важно правильно расставить приоритеты: стоимость, эксплуатационные свойства, срок службы, сложность обслуживания, внешняя привлекательность. Знания помогут остановить выбор на наиболее подходящем варианте, но прежде стоит рассмотреть подробнее разные модели.</p>
<p>Для того, чтобы выбрать жалюзи на балкон и не ошибиться с выбором, нужно точно знать какие задачи жалюзи должны решать.</p>
<p>Задачи:</p>
<p>&nbsp;1) Нужно закрыть балкон от солнца, чтобы не было чрезмерного нагревания комнаты?</p>
<p>&nbsp;2) Жалюзи будут использоваться только вечером.<br />&nbsp;3) Жалюзи нужны недорогие, но закрывающие от солнца.<br />&nbsp;4) Нужны жалюзи, которые легко чистятся и будут практичными.<br />&nbsp;5) Нужны красивые современные жалюзи на балкон, так как он является продолжением комнаты.<br />&nbsp;6) Нужны жалюзи на раздвижную алюминиевую раму.<br />&nbsp;7) Нужны жалюзи на деревянную раму.<br />&nbsp;8) Нужны жалюзи, которые можно чистить влажным способом.<br />&nbsp;9) Защита от солнца не нужна, но светит ночью в окно ярко фонарь.<br />10) Нужны жалюзи на балкон только из натуральных материалов.</p>
<p>Если вы уже определились, какие задачи должны выполнять ваши жалюзи, то звоните нам! Специалисты помогут подобрать лучшие варианты.</p>
<p>&nbsp;</p>
<div class="wrap-complete">
<div class="complete-text"><a href="http://www.jaluzi24.by//zakazat-zhalyuzi.html" target="_blank">Готовы заказать? Нужна консультация?</a>
<p>Оставьте свои данные и менеджеры компании перезвонят Вам в ближайшее время</p>
</div>
</div>
<p><strong>Вариант №1: &nbsp; Рулонные шторы</strong></p>
<p><strong><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/rolshtorye_na_balcone.jpg" alt="рулонные шторы на балкон" width="750" height="500" title="Рольшторы в кассете с направляющими" /></strong></p>
<p>Отличительной чертой является использование целого куска ткани, обработанного специальными средствами для отталкивания пыли. Закручивающиеся в рулон шторы легко открывать и закрывать вручную или с помощью механизма. Крепятся они на оконную раму, на стену или потолок, поэтому подходят практически к любым балконным окнам. Можно отметить много положительных свойств:</p>
<ul style="list-style-type: square;">
<li>&nbsp;большое разнообразие расцветок и рисунков;</li>
<li>&nbsp;практичность: не выгорают на солнце, не темнеют;</li>
<li>&nbsp;легкость ухода: достаточно протереть влажной губкой или мягкой тряпкой;</li>
<li>&nbsp;возможность регулирования затемнения помещения с помощью различной плотности выбираемой ткани.</li>
</ul>
<p>К «минусам» можно отнести:</p>
<ul style="list-style-type: square;">
<li>высокую стоимость;</li>
<li>невозможность применения стирки или химической чистки;</li>
<li>при возникновении конденсата на стекле, не исключено намокание.</li>
</ul>
<p><strong>Цена: от 560 000 руб. с установкой<br /></strong></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/rolshtorye_na_balcon.jpg" alt="рольшторы кассетные на балкон" width="750" height="500" title="Рольшторы кассетные с фотопечатью на холсте" /></p>
<p>&nbsp;</p>
<p><strong>Вариант №2: Рольшторы День-Ночь</strong></p>
<p><strong><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/rolshtorye_den_noch_na_balcone.jpg" alt="рольшторы_день_ноч_на_балкон" width="750" height="500" title="Рольшторы День-Ночь кассетного типа" /></strong></p>
<p>Стильные, красивые, оригинальные шторы способны украсить любой интерьер. Они обладают целым рядом преимуществ:</p>
<ul style="list-style-type: square;">
<li>возможность размещения на створках или на всем оконном проеме;</li>
<li>простая регулировка уровня освещенности, посредством изменения величины промежутка между полосами;</li>
<li>высокая износостойкость;</li>
<li>длительный срок службы, без потери качества.</li>
</ul>
<p>Есть у данных штор и недостатки, которые стоит учитывать при выборе:</p>
<ul style="list-style-type: square;">
<li>довольно дорогие;</li>
<li>свободновисящие менее долговечны, чем модели с направляющими;</li>
<li>сложны в установке, требующей услуг специалистов.</li>
</ul>
<p><strong>Цена: от 740 000 руб. с установкой</strong></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/zhaluzi_den-noch_na_balcon.jpg" alt="рольшторы_день_ночь_в_кассете_на_балкон" width="750" height="500" title="Рольшторы День-Ночь" /></p>
<p>&nbsp;</p>
<p><strong>Вариант№3: Плиссе</strong></p>
<p><strong><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/zhaluzi_plisse_na_balcon.jpg" alt="жалюзи_плиссе_на_балкон" width="750" height="500" title="Жалюзи Плиссе" /></strong></p>
<p>В основу этих штор положен принцип веера, ширина складки обычно составляет 2 см. Если балконные окна полукруглой или квадратной формы, смело можно покупать именно плиссе.<br />«Минусом» считается сравнительно высокая стоимость изделий.<br />Преимуществ масса:</p>
<ul style="list-style-type: square;">
<li>необычайно красивый внешний вид;</li>
<li>возможность крепления в любом удобном месте;</li>
<li>создаваемый эффект полумрака;</li>
<li>длительность эксплуатации не менее 10 лет;</li>
<li>простой уход: допустима стирка или чистка щеткой.</li>
</ul>
<p><strong>Цена: от 840 000 руб. с установкой</strong></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/plisse_na_balcon.jpg" alt="жалюзи плиссе" width="750" height="500" title="Плиссе" /></p>
<p>&nbsp;</p>
<p><strong>Вариант №4: Вертикальные жалюзи</strong></p>
<p><strong><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/verticalnye_zhaluzi_na_balcone.jpg" alt="вертикальные_жалюзи_тканевые" width="400" height="600" title="Вертикальные жалюзи" /><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/vertikalnyie-zhalyuzi_na_balcon.jpg" alt="вертикальные жалюзи на балкон" width="400" height="600" /> <br /></strong></p>
<p>Наиболее универсальные жалюзи, подходящие ко многим оконным блокам. Демократичная цена делает их достаточно популярными. Какие лучше жалюзи на балкон решают сами покупатели, делая выбор в пользу наиболее понравившихся экземпляров и подходящих по всем параметрам. Существуют пластиковые, алюминиевые и тканевые варианты.</p>
<p>Пластиковые ламели наиболее дешевые и легкие. Они не требуют сложного ухода, но подвержены ломкости при возникновении сквозняков.</p>
<p>Алюминиевые — устойчивы к температурным перепадам, более долговечны. Однако, при эксплуатации создают характерный шум даже от легкого дуновения ветра.</p>
<p>Тканевые изделия являются самыми востребованными, благодаря красоте, разнообразию, возможности комбинирования разных цветов в одной конструкции.</p>
<p><strong>Цена: от 220 000 руб. за м.кв.</strong></p>
<p>&nbsp;</p>
<p><strong>Вариант №5: Горизонтальные алюминиевые жалюзи</strong></p>
<p><strong><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/zhaluzi_na_balcon.jpg" alt="горизонтальные_жалюзи_на_балкон" width="750" height="500" title="Горизонтальные жалюзи" /></strong></p>
<p>Очень удобные, практичные жалюзи, имеющие немало положительных качеств:</p>
<ul style="list-style-type: square;">
<li>низкая стоимость;</li>
<li>плотное прилегание к стеклу;</li>
<li>простое крепление к оконному проему;</li>
<li>легкий уход.</li>
</ul>
<p>Стоит отметить, что установка на раздвижные рамы возможна лишь при креплении на потолок.</p>
<p><strong>Цена: от 370 000 руб. за м.кв. с установкой</strong></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/gorizontalnye_zhaluzi_na_balcon.jpg" alt="жалюзи_горизонтальные_на_балкон_пластиковый" width="750" height="500" title="Горизонтальные жалюзи с чередованием ламелей" /></p>
<p>&nbsp;</p>
<p><strong>Вариант №6: Деревянные жалюзи<br /></strong></p>
<p><strong><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_balcon/zhaluzi_derevaynnye_na_balcon.jpg" alt="жалюзи_деревянные_на_балкон" width="750" height="500" title="Деревянные жалюзи" /></strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Ламели из дерева красивы, эстетичны, солидны, придают респектабельный вид. Благодаря натуральности материала они экологически чистые, приятные, стильные. Лучше всего подходят для деревянных оконных блоков.</p>
<p><strong>Цена: от 1 900 000 руб. за м.кв. с установкой</strong></p>
<p>Выбирая жалюзи на балкон, желательно обратить особое внимание на дизайн: функциональность не исключает эстетической стороны вопроса. Напротив, продуманный интерьер позволит не только защититься от палящих солнечных лучей и от нескромных посторонних взглядов. Гармоничное сочетание цветовой гаммы, качества материалов позволят превратить небольшую балконную территорию в уютный и любимый уголок.</p>
<p>&nbsp;</p>
<div class="wrap-complete">
<div class="complete-text"><a href="http://www.jaluzi24.by//zakazat-zhalyuzi.html" target="_blank">Готовы заказать? Нужна консультация?</a>
<p>Оставьте свои данные и менеджеры компании перезвонят Вам в ближайшее время</p>
</div>
</div>
<p>&nbsp;</p>
<p><a href="http://www.jaluzi24.by/stati.html">Еще статьи:</a></p>
<p><a href="http://www.jaluzi24.by/stati/89-zhalyuzi-rolshtory-samye-chastye-voprosy.html">Жалюзи/рольшторы: самые частые вопросы</a></p>
<p><a href="http://www.jaluzi24.by/zhalyuzi.html">Жалюзи на заказ: цены,фото</a></p>]]></description>
			<author>3336281val@gmail.com (Super User)</author>
			<category>Статьи</category>
			<pubDate>Thu, 12 May 2016 10:11:48 +0300</pubDate>
		</item>
		<item>
			<title>Что повесить на балконную дверь: жалюзи или рольшторы?</title>
			<link>http://www.jaluzi24.by/stati/99-chto-povesit-na-balkonnuyu-dver-zhalyuzi-ili-rolshtory.html</link>
			<guid isPermaLink="true">http://www.jaluzi24.by/stati/99-chto-povesit-na-balkonnuyu-dver-zhalyuzi-ili-rolshtory.html</guid>
			<description><![CDATA[<p>На балконную дверь можно повесить жалюзи любого вида: будь то алюминиевые жалюзи или же рольшторы, рольшторы день-ночь и т.д.</p>
<p>Все зависит от ваших предпочтений.</p>
<p>&nbsp;</p>
<p><strong>Рольшторы День-Ночь кассетного типа с направляющими.</strong></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto27.jpg" alt="рольшторы день-ночь на балконную дверь в кассете с направляющими" /></p>
<p>&nbsp;</p>
<p><strong>Рольшторы День-Ночь (система мини) без короба и направляющих.</strong></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rulonnye_shtory_zhaluzi_na_kuhnyu_foto5.jpg" alt="рольшторы день-ночь на балконную дверь без кассеты и направляющих(система мини)" /></p>
<p>&nbsp;</p>
<p><strong>Жалюзи горизонтальные алюминиевые так же идеально подходят для балконной двери.</strong></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/zhaluzi_gorizontalnye_na_balconnyu_dver.jpg" alt="горизонтальные алюминиевые жалюзи на балконную дверь" /></p>
<p>&nbsp;</p>
<p><strong>Рулонные шторы кассетного типа с направляющими</strong></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/zhaluzi_na_balconnyu_dver.jpg" alt="рулонные шторы(рольшторы)в кассете с направляющими на пластиковую балконную дверь" /></p>
<p><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/shtory_na_balkonnuyu_dver.jpg" alt="рольшторы на балконную дверь" /></p>
<p>&nbsp;<img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/rolshtorye_na_balconnuy_dver.jpg" alt="" /></p>
<p>&nbsp;</p>
<p><strong>Жалюзи вертикальные на балконную группу</strong></p>
<p><strong><img src="http://www.jaluzi24.by/images/foto_content/zhaluzi_na_kuhnyu/zhaluzi_verticalnye_na_balconnyu_dver.jpg" alt="жалюзи вертикальные на балконную группу" /></strong></p>
<p><a href="http://www.jaluzi24.by/stati.html">Еще статьи:</a></p>
<p><a href="http://www.jaluzi24.by/zhalyuzi.html">Жалюзи на заказ: цены, фото</a></p>
<p><a href="http://www.jaluzi24.by/">Рольшторы на заказ: цены, фото</a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div class="wrap-complete">
<div class="complete-text"><a href="http://www.jaluzi24.by//zakazat-zhalyuzi.html" target="_blank">Готовы заказать? Нужна консультация?</a>
<p>Оставьте свои данные и менеджеры компании перезвонят Вам в ближайшее время</p>
</div>
</div>]]></description>
			<author>3336281val@gmail.com (Super User)</author>
			<category>Статьи</category>
			<pubDate>Thu, 12 May 2016 10:11:48 +0300</pubDate>
		</item>
		<item>
			<title>Жалюзи в интерьере современного дома.</title>
			<link>http://www.jaluzi24.by/stati/83-zhalyuzi-v-interere-sovremennogo-doma.html</link>
			<guid isPermaLink="true">http://www.jaluzi24.by/stati/83-zhalyuzi-v-interere-sovremennogo-doma.html</guid>
			<description><![CDATA[<p><img style="float: left; margin: 10px;" src="http://www.jaluzi24.by/images/slider/zhaljuzi-gorizontalnye_derevo.jpg" alt="" width="160" height="100" border="0" /> Жалюзи нельзя назвать свежим изобретением. Их история насчитывает сотни лет, специалисты до сих пор спорят, какой из стран отдать должное за изобретение этого удобного и практичного предмета для декора окон. Само слово «жалюзи» имеет французское происхождение и переводится как «ревность». Именно это чувство и вызывало желание укрыть объект любовных утех от посторонних глаз и привело к созданию жалюзи.</p>
]]></description>
			<author>3336281val@gmail.com (Super User)</author>
			<category>Статьи</category>
			<pubDate>Mon, 26 Oct 2015 09:32:59 +0300</pubDate>
		</item>
	</channel>
</rss>
";s:13:"mime_encoding";s:19:"application/rss+xml";s:7:"headers";a:5:{i:0;a:2:{s:4:"name";s:12:"Content-Type";s:5:"value";s:34:"application/rss+xml; charset=utf-8";}i:1;a:2:{s:4:"name";s:7:"Expires";s:5:"value";s:29:"Wed, 17 Aug 2005 00:00:00 GMT";}i:2;a:2:{s:4:"name";s:13:"Last-Modified";s:5:"value";s:29:"Sat, 11 Feb 2017 20:04:58 GMT";}i:3;a:2:{s:4:"name";s:13:"Cache-Control";s:5:"value";s:62:"no-store, no-cache, must-revalidate, post-check=0, pre-check=0";}i:4;a:2:{s:4:"name";s:6:"Pragma";s:5:"value";s:8:"no-cache";}}}